about = """
<b>Что делает бот?</b>
personal_infosec_bot является ботом предоставляющим различные инструменты для обеспечения персональной информационной безопасности.

<b>Какой функционал доступен?</b>
1) Инструменты нужные для обеспечения информационной безопасности
2) Справочник содержащий полезную информацию
3) ИИ-ассистент, который ответит на любой вопрос касающийся информационной безопасности

<b>Как использовать?</b>
Все функции доступны в едином интерфейсе — достаточно выбрать соответствующий пункт из главного меню бота.

<b>Куда обратиться если я нашёл ошибку?</b>
В главном меню есть кнопка "Контакт разработчика" для связи с ним.
"""
